{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<start>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "WhitespaceSplit"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<start>": 1,
      "<end>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "`": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "{": 88,
      "}": 89,
      "é": 90,
      "ñ": 91,
      "–": 92,
      "’": 93,
      "‚": 94,
      "“": 95,
      "”": 96,
      "﻿": 97,
      "##u": 98,
      "##s": 99,
      "##i": 100,
      "##c": 101,
      "##n": 102,
      "##d": 103,
      "##v": 104,
      "##o": 105,
      "##r": 106,
      "##e": 107,
      "##a": 108,
      "##t": 109,
      "##S": 110,
      "##l": 111,
      "##p": 112,
      "##w": 113,
      "##k": 114,
      "##g": 115,
      "##\"": 116,
      "##m": 117,
      "##.": 118,
      "##h": 119,
      "##y": 120,
      "##I": 121,
      "##N": 122,
      "##G": 123,
      "##L": 124,
      "##E": 125,
      "##?": 126,
      "##b": 127,
      "##!": 128,
      "##,": 129,
      "##-": 130,
      "##f": 131,
      "##F": 132,
      "##'": 133,
      "##﻿": 134,
      "##6": 135,
      "##5": 136,
      "##0": 137,
      "##1": 138,
      "##8": 139,
      "##9": 140,
      "##z": 141,
      "##P": 142,
      "##A": 143,
      "##T": 144,
      "##Y": 145,
      "##j": 146,
      "##B": 147,
      "##C": 148,
      "##R": 149,
      "##K": 150,
      "##M": 151,
      "##V": 152,
      "##D": 153,
      "##x": 154,
      "##3": 155,
      "##q": 156,
      "##‚": 157,
      "##&": 158,
      "##7": 159,
      "##2": 160,
      "##H": 161,
      "##O": 162,
      "##U": 163,
      "##:": 164,
      "##4": 165,
      "##W": 166,
      "##)": 167,
      "##+": 168,
      "##;": 169,
      "##J": 170,
      "##/": 171,
      "##]": 172,
      "##$": 173,
      "##’": 174,
      "##é": 175,
      "##Z": 176,
      "##ñ": 177,
      "##*": 178,
      "##X": 179,
      "##>": 180,
      "##Q": 181,
      "##`": 182,
      "##}": 183,
      "##%": 184,
      "##”": 185,
      "th": 186,
      "##ou": 187,
      "##at": 188,
      "##er": 189,
      "##in": 190,
      "the": 191,
      "##on": 192,
      "##ea": 193,
      "##ll": 194,
      "##re": 195,
      "##nd": 196,
      "##st": 197,
      "to": 198,
      "##en": 199,
      "you": 200,
      "##ing": 201,
      "li": 202,
      "##ic": 203,
      "##es": 204,
      "##ve": 205,
      "of": 206,
      "##ke": 207,
      "##an": 208,
      "##or": 209,
      "##it": 210,
      "it": 211,
      "##hat": 212,
      "that": 213,
      "##me": 214,
      "##as": 215,
      "##'s": 216,
      "##ow": 217,
      "is": 218,
      "like": 219,
      "##he": 220,
      "##us": 221,
      "##ot": 222,
      "##ay": 223,
      "##ut": 224,
      "ha": 225,
      "##ed": 226,
      "on": 227,
      "and": 228,
      "##ong": 229,
      "be": 230,
      "in": 231,
      "##usic": 232,
      "music": 233,
      "##oo": 234,
      "so": 235,
      "##ar": 236,
      "song": 237,
      "##lly": 238,
      "##is": 239,
      "do": 240,
      "##ld": 241,
      "##id": 242,
      "was": 243,
      "##le": 244,
      "##'t": 245,
      "##gh": 246,
      "al": 247,
      "##ear": 248,
      "##ir": 249,
      "st": 250,
      "##e.": 251,
      "have": 252,
      "they": 253,
      "What": 254,
      "##ly": 255,
      "##et": 256,
      "##al": 257,
      "##s.": 258,
      "##eah": 259,
      "The": 260,
      "are": 261,
      "##ck": 262,
      "##eally": 263,
      "##um": 264,
      "##ere": 265,
      "##om": 266,
      "##ver": 267,
      "##ink": 268,
      "wh": 269,
      "##ood": 270,
      "an": 271,
      "ba": 272,
      "It": 273,
      "but": 274,
      "think": 275,
      "##ch": 276,
      "##ould": 277,
      "Yeah": 278,
      "I'": 279,
      "kn": 280,
      "##th": 281,
      "##ell": 282,
      "really": 283,
      "list": 284,
      "fa": 285,
      "##ent": 286,
      "for": 287,
      "##ite": 288,
      "listen": 289,
      "know": 290,
      "he": 291,
      "##ith": 292,
      "hear": 293,
      "##ght": 294,
      "##ust": 295,
      "##op": 296,
      "good": 297,
      "some": 298,
      "##ound": 299,
      "##out": 300,
      "##ee": 301,
      "ab": 302,
      "not": 303,
      "That": 304,
      "##se": 305,
      "##ill": 306,
      "ne": 307,
      "re": 308,
      "##ove": 309,
      "about": 310,
      "them": 311,
      "##bum": 312,
      "album": 313,
      "with": 314,
      "##ct": 315,
      "Yes": 316,
      "too": 317,
      "one": 318,
      "##ight": 319,
      "##vor": 320,
      "mo": 321,
      "favor": 322,
      "Wh": 323,
      "pl": 324,
      "my": 325,
      "what": 326,
      "Oh": 327,
      "##im": 328,
      "band": 329,
      "just": 330,
      "don": 331,
      "did": 332,
      "love": 333,
      "##ion": 334,
      "##reat": 335,
      "su": 336,
      "her": 337,
      "their": 338,
      "heard": 339,
      "##ad": 340,
      "##ind": 341,
      "fr": 342,
      "me": 343,
      "You": 344,
      "any": 345,
      "Do": 346,
      "favorite": 347,
      "##tt": 348,
      "##ce": 349,
      "He": 350,
      "all": 351,
      "##ff": 352,
      "##ry": 353,
      "##un": 354,
      "##ra": 355,
      "play": 356,
      "can": 357,
      "They": 358,
      "out": 359,
      "##n't": 360,
      "sound": 361,
      "great": 362,
      "your": 363,
      "##ame": 364,
      "##nt": 365,
      "##ist": 366,
      "sh": 367,
      "she": 368,
      "songs": 369,
      "##ie": 370,
      "don't": 371,
      "##ally": 372,
      "from": 373,
      "Well": 374,
      "as": 375,
      "Yeah,": 376,
      "would": 377,
      "his": 378,
      "go": 379,
      "##ime": 380,
      "or": 381,
      "sing": 382,
      "No": 383,
      "ar": 384,
      "see": 385,
      "##ome": 386,
      "it.": 387,
      "##ro": 388,
      "lot": 389,
      "##ough": 390,
      "##..": 391,
      "time": 392,
      "##ing.": 393,
      "new": 394,
      "##all": 395,
      "ever": 396,
      "I'm": 397,
      "##ven": 398,
      "con": 399,
      "gu": 400,
      "has": 401,
      "It's": 402,
      "##ul": 403,
      "ma": 404,
      "at": 405,
      "##ock": 406,
      "##pp": 407,
      "stu": 408,
      "am": 409,
      "That's": 410,
      "##ers": 411,
      "been": 412,
      "##er.": 413,
      "##ool": 414,
      "kind": 415,
      "##ive": 416,
      "cou": 417,
      "Yes,": 418,
      "##ig": 419,
      "music.": 420,
      "##es.": 421,
      "##ant": 422,
      "get": 423,
      "Th": 424,
      "##ert": 425,
      "it's": 426,
      "##ge": 427,
      "##art": 428,
      "up": 429,
      "##ur": 430,
      "##'re": 431,
      "int": 432,
      "##s,": 433,
      "this": 434,
      "pre": 435,
      "who": 436,
      "##s?": 437,
      "How": 438,
      "Ha": 439,
      "pop": 440,
      "##ean": 441,
      "##thing": 442,
      "##uch": 443,
      "##ast": 444,
      "##so": 445,
      "more": 446,
      "se": 447,
      "##one": 448,
      "stuff": 449,
      "de": 450,
      "when": 451,
      "had": 452,
      "fe": 453,
      "##il": 454,
      "##pe": 455,
      "him": 456,
      "##ther": 457,
      "ag": 458,
      "much": 459,
      "were": 460,
      "rock": 461,
      "##ass": 462,
      "##ate": 463,
      "##ess": 464,
      "Well,": 465,
      "ch": 466,
      "too.": 467,
      "does": 468,
      "So": 469,
      "##y.": 470,
      "by": 471,
      "##az": 472,
      "other": 473,
      "right": 474,
      "we": 475,
      "##way": 476,
      "##am": 477,
      "I've": 478,
      "art": 479,
      "com": 480,
      "##ue": 481,
      "##be": 482,
      "if": 483,
      "there": 484,
      "old": 485,
      "##ually": 486,
      "man": 487,
      "artist": 488,
      "##and": 489,
      "##tty": 490,
      "##ead": 491,
      "wor": 492,
      "She": 493,
      "cl": 494,
      "still": 495,
      "Who": 496,
      "##ber": 497,
      "say": 498,
      "year": 499,
      "mean": 500,
      "##ore": 501,
      "##ntry": 502,
      "##ice": 503,
      "##os": 504,
      "##ery": 505,
      "will": 506,
      "##ure": 507,
      "sure": 508,
      "##ose": 509,
      "pretty": 510,
      "##oth": 511,
      "listening": 512,
      "##ap": 513,
      "that's": 514,
      "##ich": 515,
      "conc": 516,
      "ex": 517,
      "tr": 518,
      "##ian": 519,
      "how": 520,
      "call": 521,
      "act": 522,
      "concert": 523,
      "now": 524,
      "##ab": 525,
      "##oy": 526,
      "##ain": 527,
      "##ide": 528,
      "very": 529,
      "though": 530,
      "##if": 531,
      "Oh,": 532,
      "##io": 533,
      "got": 534,
      "rec": 535,
      "Have": 536,
      "sounds": 537,
      "should": 538,
      "No,": 539,
      "di": 540,
      "that.": 541,
      "pro": 542,
      "country": 543,
      "us": 544,
      "well": 545,
      "also": 546,
      "vo": 547,
      "want": 548,
      "most": 549,
      "yeah": 550,
      "music?": 551,
      "called": 552,
      "gen": 553,
      "gr": 554,
      "##our": 555,
      "##ne": 556,
      "cool": 557,
      "##ter": 558,
      "sa": 559,
      "##ation": 560,
      "##erf": 561,
      "back": 562,
      "##ine": 563,
      "Did": 564,
      "best": 565,
      "##ook": 566,
      "##fin": 567,
      "every": 568,
      "Is": 569,
      "Me": 570,
      "aw": 571,
      "##ed.": 572,
      "fun": 573,
      "good.": 574,
      "St": 575,
      "no": 576,
      "##ag": 577,
      "##irst": 578,
      "tal": 579,
      "##eop": 580,
      "##ard": 581,
      "never": 582,
      "##eople": 583,
      "show": 584,
      "first": 585,
      "##mber": 586,
      "few": 587,
      "way": 588,
      "##ick": 589,
      "then": 590,
      "last": 591,
      "And": 592,
      "them.": 593,
      "could": 594,
      "people": 595,
      "##ang": 596,
      "##assic": 597,
      "actually": 598,
      "##finite": 599,
      "##ways": 600,
      "even": 601,
      "##ond": 602,
      "##ree": 603,
      "##finitely": 604,
      "Be": 605,
      "##ip": 606,
      "going": 607,
      "song.": 608,
      "Ch": 609,
      "many": 610,
      "didn't": 611,
      "##ost": 612,
      "en": 613,
      "fan": 614,
      "always": 615,
      "##ular": 616,
      "##ffer": 617,
      "##ol": 618,
      "live": 619,
      "bec": 620,
      "##ny": 621,
      "Really": 622,
      "Not": 623,
      "perf": 624,
      "those": 625,
      "it?": 626,
      "classic": 627,
      "Ok": 628,
      "##member": 629,
      "What's": 630,
      "##ike": 631,
      "Why": 632,
      "##esome": 633,
      "##use": 634,
      "##own": 635,
      "differ": 636,
      "##adio": 637,
      "che": 638,
      "than": 639,
      "##eel": 640,
      "like?": 641,
      "I'll": 642,
      "But": 643,
      "##ake": 644,
      "##ous": 645,
      "##ci": 646,
      "##res": 647,
      "into": 648,
      "vide": 649,
      "big": 650,
      "##ause": 651,
      "##oup": 652,
      "##aybe": 653,
      "different": 654,
      "same": 655,
      "##eas": 656,
      "##ack": 657,
      "##king": 658,
      "##ort": 659,
      "long": 660,
      "##rum": 661,
      "remember": 662,
      "##ies": 663,
      "##ance": 664,
      "group": 665,
      "We": 666,
      "##le.": 667,
      "over": 668,
      "##ly.": 669,
      "one.": 670,
      "bands": 671,
      "you?": 672,
      "time.": 673,
      "wr": 674,
      "##kes": 675,
      "har": 676,
      "make": 677,
      "day": 678,
      "##ish": 679,
      "##o.": 680,
      "##orm": 681,
      "name": 682,
      "##les": 683,
      "thing": 684,
      "check": 685,
      "that?": 686,
      "##ven't": 687,
      "start": 688,
      "definitely": 689,
      "Like": 690,
      "##d.": 691,
      "##oll": 692,
      "##ought": 693,
      "songs.": 694,
      "litt": 695,
      "singer": 696,
      "feel": 697,
      "rel": 698,
      "comp": 699,
      "haven't": 700,
      "##erest": 701,
      "##...": 702,
      "My": 703,
      "radio": 704,
      "##ib": 705,
      "can't": 706,
      "tw": 707,
      "genre": 708,
      "##ord": 709,
      "##ric": 710,
      "##are": 711,
      "guess": 712,
      "##azz": 713,
      "because": 714,
      "rap": 715,
      "##mer": 716,
      "##el": 717,
      "awesome": 718,
      "album.": 719,
      "##ac": 720,
      "amaz": 721,
      "hit": 722,
      "##ire": 723,
      "something": 724,
      "##day": 725,
      "saw": 726,
      "little": 727,
      "only": 728,
      "seen": 729,
      "part": 730,
      "##od": 731,
      "There": 732,
      "Are": 733,
      "Br": 734,
      "look": 735,
      "around": 736,
      "##ep": 737,
      "##anc": 738,
      "##bab": 739,
      "TH": 740,
      "Al": 741,
      "##ince": 742,
      "Really?": 743,
      "fam": 744,
      "##atch": 745,
      "##ade": 746,
      "bett": 747,
      "##per": 748,
      "##eal": 749,
      "why": 750,
      "##ia": 751,
      "##lf": 752,
      "##bably": 753,
      "hard": 754,
      "might": 755,
      "popular": 756,
      "##ms": 757,
      "though.": 758,
      "met": 759,
      "##ha": 760,
      "br": 761,
      "tour": 762,
      "##y,": 763,
      "bl": 764,
      "##iv": 765,
      "used": 766,
      "##ix": 767,
      "He's": 768,
      "Bl": 769,
      "Some": 770,
      "##0's": 771,
      "know,": 772,
      "They're": 773,
      "interest": 774,
      "perform": 775,
      "late": 776,
      "##get": 777,
      "el": 778,
      "anything": 779,
      "years": 780,
      "try": 781,
      "song?": 782,
      "mov": 783,
      "##other": 784,
      "##al.": 785,
      "Okay": 786,
      "its": 787,
      "##ud": 788,
      "##fore": 789,
      "Ne": 790,
      "Wow": 791,
      "##itar": 792,
      "listened": 793,
      "##rack": 794,
      "##mm": 795,
      "##her": 796,
      "voice": 797,
      "Just": 798,
      "inst": 799,
      "talent": 800,
      "ly": 801,
      "he's": 802,
      "video": 803,
      "De": 804,
      "##ng": 805,
      "come": 806,
      "##act": 807,
      "liked": 808,
      "work": 809,
      "to?": 810,
      "guitar": 811,
      "##ris": 812,
      "##mp": 813,
      "##es,": 814,
      "lyric": 815,
      "ty": 816,
      "##fter": 817,
      "thought": 818,
      "happ": 819,
      "before": 820,
      "I'd": 821,
      "out.": 822,
      "hop": 823,
      "came": 824,
      "put": 825,
      "##est": 826,
      "##ress": 827,
      "##iz": 828,
      "##nder": 829,
      "##ile": 830,
      "##orn": 831,
      "too,": 832,
      "##ting": 833,
      "favorit": 834,
      "Jo": 835,
      "such": 836,
      "jazz": 837,
      "##on.": 838,
      "off": 839,
      "two": 840,
      "dr": 841,
      "they're": 842,
      "cool.": 843,
      "20": 844,
      "Any": 845,
      "##up": 846,
      "##ing,": 847,
      "sty": 848,
      "which": 849,
      "great.": 850,
      "##ach": 851,
      "##ute": 852,
      "guy": 853,
      "Tr": 854,
      "##ub": 855,
      "played": 856,
      "artists": 857,
      "Maybe": 858,
      "playing": 859,
      "makes": 860,
      "enj": 861,
      "else": 862,
      "te": 863,
      "un": 864,
      "##ect": 865,
      "##tim": 866,
      "##wn": 867,
      "music,": 868,
      "right?": 869,
      "Sound": 870,
      "need": 871,
      "album?": 872,
      "recent": 873,
      "better": 874,
      "instrum": 875,
      "ok": 876,
      "enjoy": 877,
      "instrument": 878,
      "qu": 879,
      "##ob": 880,
      "thr": 881,
      "know.": 882,
      "##ious": 883,
      "##over": 884,
      "##ten": 885,
      "since": 886,
      "##red": 887,
      "after": 888,
      "kid": 889,
      "dont": 890,
      "toget": 891,
      "musician": 892,
      "##peci": 893,
      "THE": 894,
      "##na": 895,
      "albums": 896,
      "metal": 897,
      "give": 898,
      "lea": 899,
      "seems": 900,
      "yeah,": 901,
      "find": 902,
      "probably": 903,
      "sc": 904,
      "##OU": 905,
      "band.": 906,
      "she's": 907,
      "down": 908,
      "##app": 909,
      "##'ve": 910,
      "##ked": 911,
      "sp": 912,
      "is.": 913,
      "went": 914,
      "##lo": 915,
      "bet": 916,
      "them?": 917,
      "cour": 918,
      "In": 919,
      "bit": 920,
      "##ion.": 921,
      "agree": 922,
      "bu": 923,
      "stuff.": 924,
      "me.": 925,
      "##ue.": 926,
      "##son": 927,
      "beat": 928,
      "well.": 929,
      "dis": 930,
      "##igh": 931,
      "##lie": 932,
      "##int": 933,
      "##eak": 934,
      "ad": 935,
      "##ug": 936,
      "do.": 937,
      "Which": 938,
      "it,": 939,
      "##ark": 940,
      "Beat": 941,
      "amazing": 942,
      "Good": 943,
      "Yea": 944,
      "wee": 945,
      "##self": 946,
      "made": 947,
      "##du": 948,
      "doing": 949,
      "##irl": 950,
      "One": 951,
      "song,": 952,
      "##ank": 953,
      "##ird": 954,
      "When": 955,
      "both": 956,
      "##cal": 957,
      "##h,": 958,
      "##ple": 959,
      "##ity": 960,
      "Yes.": 961,
      "type": 962,
      "real": 963,
      "##ment": 964,
      "##ce.": 965,
      "##\".": 966,
      "##ice.": 967,
      "another": 968,
      "sure.": 969,
      "All": 970,
      "str": 971,
      "Sh": 972,
      "hip": 973,
      "##hn": 974,
      "##NG": 975,
      "##ree.": 976,
      "happen": 977,
      "sad": 978,
      "##e,": 979,
      "##we": 980,
      "##'ll": 981,
      "today": 982,
      "you're": 983,
      "##iss": 984,
      "Yeah.": 985,
      "##ili": 986,
      "now.": 987,
      "through": 988,
      "let": 989,
      "where": 990,
      "older": 991,
      "releas": 992,
      "##nat": 993,
      "##a.": 994,
      "Can": 995,
      "dance": 996,
      "op": 997,
      "##ait": 998,
      "##ly?": 999,
      "John": 1000,
      "take": 1001,
      "wond": 1002,
      "ear": 1003,
      "##ER": 1004,
      "you.": 1005,
      "band?": 1006,
      "doesn't": 1007,
      "record": 1008,
      "Sounds": 1009,
      "##end": 1010,
      "##eep": 1011,
      "right.": 1012,
      "Sp": 1013,
      "Yep": 1014,
      "##pl": 1015,
      "course": 1016,
      "Cl": 1017,
      "Mar": 1018,
      "app": 1019,
      "tell": 1020,
      "Cool": 1021,
      "##ated": 1022,
      "while": 1023,
      "##unk": 1024,
      "him.": 1025,
      "19": 1026,
      "Sure": 1027,
      "pers": 1028,
      "##che": 1029,
      "##ar.": 1030,
      "loved": 1031,
      "##meric": 1032,
      "Wow,": 1033,
      "least": 1034,
      "##lieve": 1035,
      "cover": 1036,
      "maybe": 1037,
      "##se.": 1038,
      "##og": 1039,
      "musical": 1040,
      "sch": 1041,
      "##eam": 1042,
      "##iend": 1043,
      "school": 1044,
      "Music": 1045,
      "ind": 1046,
      "sort": 1047,
      "track": 1048,
      "##xt": 1049,
      "##ket": 1050,
      "again": 1051,
      "Americ": 1052,
      "Man": 1053,
      "tim": 1054,
      "##age": 1055,
      "##lt": 1056,
      "##eaut": 1057,
      "cra": 1058,
      "catch": 1059,
      "##AT": 1060,
      "##eav": 1061,
      "to.": 1062,
      "that,": 1063,
      "##ash": 1064,
      "bad": 1065,
      "good?": 1066,
      "true": 1067,
      "writ": 1068,
      "high": 1069,
      "under": 1070,
      "##ath": 1071,
      "whole": 1072,
      "lead": 1073,
      "##ace": 1074,
      "##LL": 1075,
      "##med": 1076,
      "##lect": 1077,
      "##times": 1078,
      "\"S": 1079,
      "##y?": 1080,
      "##0s": 1081,
      "these": 1082,
      "##on't": 1083,
      "believe": 1084,
      "wasn't": 1085,
      "started": 1086,
      "famili": 1087,
      "If": 1088,
      "Re": 1089,
      "##old": 1090,
      "##lp": 1091,
      "##lute": 1092,
      "##urn": 1093,
      "Okay,": 1094,
      "hu": 1095,
      "##ly,": 1096,
      "##eautif": 1097,
      "bas": 1098,
      "eith": 1099,
      "##eautiful": 1100,
      "An": 1101,
      "Ar": 1102,
      "##ron": 1103,
      "ther": 1104,
      "top": 1105,
      "station": 1106,
      "okay": 1107,
      "YOU": 1108,
      "##ND": 1109,
      "sur": 1110,
      "Does": 1111,
      "songs?": 1112,
      "cont": 1113,
      "id": 1114,
      "##oint": 1115,
      "This": 1116,
      "##ertain": 1117,
      "She's": 1118,
      "wonder": 1119,
      "His": 1120,
      "mix": 1121,
      "own": 1122,
      "##mend": 1123,
      "Rock": 1124,
      "use": 1125,
      "##ew": 1126,
      "##mb": 1127,
      "##ern": 1128,
      "help": 1129,
      "chan": 1130,
      "lyrics": 1131,
      "buy": 1132,
      "released": 1133,
      "heav": 1134,
      "yet": 1135,
      "##cc": 1136,
      "##cond": 1137,
      "##'d": 1138,
      "alr": 1139,
      "##ommend": 1140,
      "orig": 1141,
      "##solute": 1142,
      "recommend": 1143,
      "quite": 1144,
      "Pr": 1145,
      "drum": 1146,
      "rapp": 1147,
      "##ving": 1148,
      "##es?": 1149,
      "##onest": 1150,
      "CD": 1151,
      "lo": 1152,
      "Their": 1153,
      "too!": 1154,
      "##ight.": 1155,
      "No.": 1156,
      "ago.": 1157,
      "OF": 1158,
      "beautiful": 1159,
      "##ild": 1160,
      "##ically": 1161,
      "##ess.": 1162,
      "main": 1163,
      "dec": 1164,
      "##ney": 1165,
      "##ody": 1166,
      "person": 1167,
      "origin": 1168,
      "Was": 1169,
      "danc": 1170,
      "##EA": 1171,
      "singing": 1172,
      "SO": 1173,
      "girl": 1174,
      "oh": 1175,
      "##man": 1176,
      "##most": 1177,
      "##ful": 1178,
      "being": 1179,
      "rem": 1180,
      "what?": 1181,
      "cons": 1182,
      "said": 1183,
      "New": 1184,
      "Ex": 1185,
      "Let": 1186,
      "Of": 1187,
      "wish": 1188,
      "##ies.": 1189,
      "##ale": 1190,
      "##her.": 1191,
      "##fer": 1192,
      "##ater": 1193,
      "agree.": 1194,
      "weird": 1195,
      "##eason": 1196,
      "movie": 1197,
      "Pro": 1198,
      "nice": 1199,
      "ton": 1200,
      "##ever": 1201,
      "##ave": 1202,
      "getting": 1203,
      "there.": 1204,
      "For": 1205,
      "watch": 1206,
      "##e?": 1207,
      "so.": 1208,
      "Where": 1209,
      "up.": 1210,
      "second": 1211,
      "usually": 1212,
      "##pecially": 1213,
      "week": 1214,
      "Now": 1215,
      "##ull": 1216,
      "##gr": 1217,
      "almost": 1218,
      "Its": 1219,
      "##ternat": 1220,
      "##ternative": 1221,
      "Fr": 1222,
      "On": 1223,
      "OK": 1224,
      "here": 1225,
      "##specially": 1226,
      "##m.": 1227,
      "##ble": 1228,
      "solo": 1229,
      "albums.": 1230,
      "friend": 1231,
      "lot.": 1232,
      "there's": 1233,
      "craz": 1234,
      "Mich": 1235,
      "coll": 1236,
      "le": 1237,
      "may": 1238,
      "miss": 1239,
      "our": 1240,
      "##ah": 1241,
      "##er,": 1242,
      "inc": 1243,
      "really.": 1244,
      "next": 1245,
      "style": 1246,
      "##pt": 1247,
      "bad.": 1248,
      "\"T": 1249,
      "must": 1250,
      "wait": 1251,
      "##ube": 1252,
      "##ta": 1253,
      "rock.": 1254,
      "##ressive": 1255,
      "##duc": 1256,
      "mind": 1257,
      "##au": 1258,
      "##pris": 1259,
      "##ft": 1260,
      "ones": 1261,
      "##thing.": 1262,
      "Fl": 1263,
      "Her": 1264,
      "Jam": 1265,
      "Love": 1266,
      "sim": 1267,
      "##ied": 1268,
      "##ael": 1269,
      "##te": 1270,
      "isn't": 1271,
      "much.": 1272,
      "coming": 1273,
      "talk": 1274,
      "American": 1275,
      "Jack": 1276,
      "Met": 1277,
      "Sw": 1278,
      "creat": 1279,
      "yes": 1280,
      "##qu": 1281,
      "##er?": 1282,
      "##ory": 1283,
      "her.": 1284,
      "plays": 1285,
      "things": 1286,
      "Beatles": 1287,
      "Ad": 1288,
      "sm": 1289,
      "ta": 1290,
      "##VE": 1291,
      "##str": 1292,
      "##ary": 1293,
      "chang": 1294,
      "vocal": 1295,
      "Michael": 1296,
      "Ab": 1297,
      "Ever": 1298,
      "Gra": 1299,
      "care": 1300,
      "fl": 1301,
      "wow": 1302,
      "##rist": 1303,
      "##ph": 1304,
      "known": 1305,
      "Those": 1306,
      "awesome.": 1307,
      "amazing.": 1308,
      "heavy": 1309,
      "Hi": 1310,
      "##a,": 1311,
      "##l.": 1312,
      "##ine.": 1313,
      "##icket": 1314,
      "so?": 1315,
      "knew": 1316,
      "Yes!": 1317,
      "what's": 1318,
      "Aw": 1319,
      "pr": 1320,
      "##uck": 1321,
      "##s!": 1322,
      "##erry": 1323,
      "##ene": 1324,
      "lif": 1325,
      "reg": 1326,
      "favorite?": 1327,
      "ago": 1328,
      "##eady": 1329,
      "world": 1330,
      "years.": 1331,
      "##olk": 1332,
      "together": 1333,
      "together.": 1334,
      "pick": 1335,
      "ser": 1336,
      "ter": 1337,
      "##land": 1338,
      "##ans": 1339,
      "is,": 1340,
      "alternative": 1341,
      "##chn": 1342,
      "So,": 1343,
      "mean?": 1344,
      "ph": 1345,
      "##ic.": 1346,
      "##ider": 1347,
      "You're": 1348,
      "##ult": 1349,
      "exact": 1350,
      "gener": 1351,
      "talking": 1352,
      "write": 1353,
      "interesting": 1354,
      "certain": 1355,
      "la": 1356,
      "##mon": 1357,
      "##00": 1358,
      "##ers.": 1359,
      "##enn": 1360,
      "voice.": 1361,
      "everything": 1362,
      "enough": 1363,
      "huge": 1364,
      "idea": 1365,
      "WI": 1366,
      "eas": 1367,
      "elect": 1368,
      "honest": 1369,
      "punk": 1370,
      "##list": 1371,
      "##more": 1372,
      "##RE": 1373,
      "##stand": 1374,
      "kinds": 1375,
      "see.": 1376,
      "prog": 1377,
      "Ste": 1378,
      "techn": 1379,
      "Same": 1380,
      "ent": 1381,
      "sl": 1382,
      "set": 1383,
      "ticket": 1384,
      "##sh": 1385,
      "##vis": 1386,
      "three": 1387,
      "tot": 1388,
      "##ing?": 1389,
      "sometimes": 1390,
      "done": 1391,
      "then.": 1392,
      "favorite.": 1393,
      "Don't": 1394,
      "Most": 1395,
      "sig": 1396,
      "sang": 1397,
      "tun": 1398,
      "##ues": 1399,
      "##ountry": 1400,
      "it!": 1401,
      "once": 1402,
      "supp": 1403,
      "anyone": 1404,
      "playlist": 1405,
      "everyone": 1406,
      "##ible": 1407,
      "trying": 1408,
      "Definitely": 1409,
      "disc": 1410,
      "Yea,": 1411,
      "80's": 1412,
      "head": 1413,
      "vers": 1414,
      "##van": 1415,
      "thats": 1416,
      "##ump": 1417,
      "think.": 1418,
      "good,": 1419,
      "##unch": 1420,
      "sings": 1421,
      "couple": 1422,
      "##ilar": 1423,
      "consider": 1424,
      "Jazz": 1425,
      "boy": 1426,
      "especially": 1427,
      "hate": 1428,
      "ob": 1429,
      "que": 1430,
      "##vent": 1431,
      "##rit": 1432,
      "##track": 1433,
      "##ence": 1434,
      "Hey,": 1435,
      "##pect": 1436,
      "comes": 1437,
      "exc": 1438,
      "classical": 1439,
      "musicians": 1440,
      "understand": 1441,
      "away": 1442,
      "each": 1443,
      "mon": 1444,
      "point": 1445,
      "turn": 1446,
      "##epp": 1447,
      "##ed,": 1448,
      "ins": 1449,
      "##cept": 1450,
      "##gest": 1451,
      "mostly": 1452,
      "Black": 1453,
      "hope": 1454,
      "SONG": 1455,
      "Ag": 1456,
      "folk": 1457,
      "keep": 1458,
      "tra": 1459,
      "##oc": 1460,
      "##mit": 1461,
      "##yn": 1462,
      "##ster": 1463,
      "##ical": 1464,
      "##ork": 1465,
      "one,": 1466,
      "here.": 1467,
      "anymore": 1468,
      "soundtrack": 1469,
      "Thank": 1470,
      "prefer": 1471,
      "feat": 1472,
      "concerts": 1473,
      "wanted": 1474,
      "funny": 1475,
      "videos": 1476,
      "201": 1477,
      "##ronic": 1478,
      "NO": 1479,
      "Pl": 1480,
      "Right": 1481,
      "pian": 1482,
      "sen": 1483,
      "##yon": 1484,
      "##ES": 1485,
      "##AN": 1486,
      "##att": 1487,
      "##each": 1488,
      "like.": 1489,
      "concert.": 1490,
      "##ival": 1491,
      "##ween": 1492,
      "Exact": 1493,
      "Every": 1494,
      "Car": 1495,
      "Eng": 1496,
      "imp": 1497,
      "mom": 1498,
      "sou": 1499,
      "speci": 1500,
      "##lin": 1501,
      "##onna": 1502,
      "young": 1503,
      "do,": 1504,
      "singers": 1505,
      "rock,": 1506,
      "artist.": 1507,
      "##ured": 1508,
      "country.": 1509,
      "There's": 1510,
      "opin": 1511,
      "Probably": 1512,
      "HA": 1513,
      "IT": 1514,
      "Se": 1515,
      "end": 1516,
      "spe": 1517,
      "stand": 1518,
      "album,": 1519,
      "play?": 1520,
      "great,": 1521,
      "year.": 1522,
      "shows": 1523,
      "Chris": 1524,
      "comple": 1525,
      "between": 1526,
      "familiar": 1527,
      "totally": 1528,
      "Country": 1529,
      "mar": 1530,
      "mone": 1531,
      "##-p": 1532,
      "they?": 1533,
      "someone": 1534,
      "called?": 1535,
      "way.": 1536,
      "famous": 1537,
      "True": 1538,
      "surpris": 1539,
      "quest": 1540,
      "Em": 1541,
      "Great": 1542,
      "bunch": 1543,
      "##oon": 1544,
      "##oot": 1545,
      "##row": 1546,
      "##time": 1547,
      "##ING": 1548,
      "##one.": 1549,
      "##icular": 1550,
      "myself": 1551,
      "bands.": 1552,
      "memb": 1553,
      "singer.": 1554,
      "true.": 1555,
      "concert?": 1556,
      "now?": 1557,
      "best.": 1558,
      "interesting.": 1559,
      "indie": 1560,
      "Boy": 1561,
      "Would": 1562,
      "bro": 1563,
      "dra": 1564,
      "##iq": 1565,
      "##ves": 1566,
      "##.\"": 1567,
      "##ease": 1568,
      "##hed": 1569,
      "##ise": 1570,
      "them,": 1571,
      "took": 1572,
      "Hey": 1573,
      "guess.": 1574,
      "artist?": 1575,
      "compos": 1576,
      "lately?": 1577,
      "Nick": 1578,
      "Tw": 1579,
      "##ey": 1580,
      "##ele": 1581,
      "##les.": 1582,
      "##body": 1583,
      "##--": 1584,
      "ask": 1585,
      "##allic": 1586,
      "##uring": 1587,
      "him?": 1588,
      "right,": 1589,
      "##ift": 1590,
      "Beyon": 1591,
      "Why?": 1592,
      "particular": 1593,
      "200": 1594,
      "Sure,": 1595,
      "channe": 1596,
      "Jackson": 1597,
      "Metallic": 1598,
      "month": 1599,
      "members": 1600,
      "\"I": 1601,
      "At": 1602,
      "Hell": 1603,
      "Hmm": 1604,
      "far": 1605,
      "##iou": 1606,
      "##ox": 1607,
      "##wh": 1608,
      "##mag": 1609,
      "haha": 1610,
      "on.": 1611,
      "really?": 1612,
      "really,": 1613,
      "without": 1614,
      "##ction": 1615,
      "did.": 1616,
      "super": 1617,
      "YouT": 1618,
      "making": 1619,
      "though,": 1620,
      "##ired": 1621,
      "happened": 1622,
      "##aught": 1623,
      "WILL": 1624,
      "\"B": 1625,
      "Yup": 1626,
      "cur": 1627,
      "##ier": 1628,
      "##dd": 1629,
      "##kend": 1630,
      "##irt": 1631,
      "##ent.": 1632,
      "Thats": 1633,
      "all.": 1634,
      "out?": 1635,
      "stud": 1636,
      "##ation.": 1637,
      "couldn't": 1638,
      "day.": 1639,
      "talented.": 1640,
      "catchy": 1641,
      "##EAR": 1642,
      "crazy": 1643,
      "\"The": 1644,
      "90's": 1645,
      "Act": 1646,
      "IS": 1647,
      "Or": 1648,
      "Pop": 1649,
      "TO": 1650,
      "move": 1651,
      "res": 1652,
      "sum": 1653,
      "tit": 1654,
      "##ning": 1655,
      "##ny.": 1656,
      "##ens": 1657,
      "inf": 1658,
      "soon": 1659,
      "able": 1660,
      "seem": 1661,
      "mean,": 1662,
      "Christ": 1663,
      "live?": 1664,
      "hits": 1665,
      "ON": 1666,
      "Pink": 1667,
      "four": 1668,
      "tast": 1669,
      "##ily": 1670,
      "##rie": 1671,
      "##S.": 1672,
      "##ward": 1673,
      "##\",": 1674,
      "##jor": 1675,
      "##rent": 1676,
      "one?": 1677,
      "great!": 1678,
      "major": 1679,
      "##ive.": 1680,
      "gets": 1681,
      "felt": 1682,
      "cho": 1683,
      "yeah.": 1684,
      "show.": 1685,
      "perfect": 1686,
      "Ok,": 1687,
      "radio.": 1688,
      "looking": 1689,
      "better.": 1690,
      "break": 1691,
      "agree,": 1692,
      "Awesome": 1693,
      "Int": 1694,
      "WH": 1695,
      "jam": 1696,
      "win": 1697,
      "##rick": 1698,
      "##less": 1699,
      "##IS": 1700,
      "##0s.": 1701,
      "##ME": 1702,
      "##nds": 1703,
      "##ings": 1704,
      "##edd": 1705,
      "What?": 1706,
      "fast": 1707,
      "##ract": 1708,
      "single": 1709,
      "pop.": 1710,
      "stuff?": 1711,
      "mean.": 1712,
      "exper": 1713,
      "##able": 1714,
      "award": 1715,
      "fun.": 1716,
      "funny.": 1717,
      "Anything": 1718,
      "open": 1719,
      "##endrick": 1720,
      "small": 1721,
      "electronic": 1722,
      "version": 1723,
      "full": 1724,
      "reason": 1725,
      "tough": 1726,
      "##ie.": 1727,
      "##cif": 1728,
      "##lor": 1729,
      "##mith": 1730,
      "##head": 1731,
      "town": 1732,
      "##itney": 1733,
      "##alk": 1734,
      "##though": 1735,
      "wouldn't": 1736,
      "go.": 1737,
      "##urt": 1738,
      "word": 1739,
      "##oss": 1740,
      "##othing": 1741,
      "well,": 1742,
      "##age.": 1743,
      "blue": 1744,
      "excit": 1745,
      "10": 1746,
      "Kendrick": 1747,
      "min": 1748,
      "roll": 1749,
      "var": 1750,
      "##m,": 1751,
      "##ount": 1752,
      "##ather": 1753,
      "##ones": 1754,
      "##uture": 1755,
      "##als": 1756,
      "mod": 1757,
      "fest": 1758,
      "##ible.": 1759,
      "##ance.": 1760,
      "Justin": 1761,
      "uniq": 1762,
      "Yep.": 1763,
      "times": 1764,
      "either.": 1765,
      "already": 1766,
      "similar": 1767,
      "Ind": 1768,
      "Que": 1769,
      "To": 1770,
      "found": 1771,
      "jo": 1772,
      "mood": 1773,
      "pass": 1774,
      "##vol": 1775,
      "##ouse": 1776,
      "##otif": 1777,
      "hearing": 1778,
      "absolute": 1779,
      "not.": 1780,
      "produc": 1781,
      "cool,": 1782,
      "actually.": 1783,
      "typ": 1784,
      "written": 1785,
      "Actually": 1786,
      "Roll": 1787,
      "With": 1788,
      "mess": 1789,
      "yes,": 1790,
      "##cr": 1791,
      "##a?": 1792,
      "##my": 1793,
      "##hing": 1794,
      "##ina": 1795,
      "##ence.": 1796,
      "##ange": 1797,
      "##anna": 1798,
      "##irvan": 1799,
      "##illi": 1800,
      "lots": 1801,
      "time,": 1802,
      "more.": 1803,
      "exp": 1804,
      "name.": 1805,
      "Yep,": 1806,
      "Floy": 1807,
      "terr": 1808,
      "labe": 1809,
      "Da": 1810,
      "El": 1811,
      "Night": 1812,
      "Tay": 1813,
      "per": 1814,
      "##illy": 1815,
      "##ile.": 1816,
      "##vie": 1817,
      "##lu": 1818,
      "##wood": 1819,
      "##ject": 1820,
      "##oud": 1821,
      "##rew": 1822,
      "##en.": 1823,
      "often": 1824,
      "##owing": 1825,
      "beg": 1826,
      "##arb": 1827,
      "##earn": 1828,
      "not?": 1829,
      "time?": 1830,
      "gotta": 1831,
      "##upac": 1832,
      "weekend": 1833,
      "remind": 1834,
      "Absolute": 1835,
      "progressive": 1836,
      "Taylor": 1837,
      "Go": 1838,
      "Hop": 1839,
      "Le": 1840,
      "Ph": 1841,
      "Perry": 1842,
      "Su": 1843,
      "aut": 1844,
      "bought": 1845,
      "cas": 1846,
      "car": 1847,
      "des": 1848,
      "##aty": 1849,
      "##ren": 1850,
      "##an.": 1851,
      "place": 1852,
      "greatest": 1853,
      "newer": 1854,
      "Haha": 1855,
      "sever": 1856,
      "sure,": 1857,
      "THAT": 1858,
      "latest": 1859,
      "style.": 1860,
      "guys": 1861,
      "THEY": 1862,
      "##ugg": 1863,
      "early": 1864,
      "incred": 1865,
      "\"A": 1866,
      "\"W": 1867,
      "cd": 1868,
      "pie": 1869,
      "##gy": 1870,
      "##got": 1871,
      "##!!": 1872,
      "##ons": 1873,
      "##orry": 1874,
      "that!": 1875,
      "was.": 1876,
      "##enty": 1877,
      "songs,": 1878,
      "orche": 1879,
      "much,": 1880,
      "worth": 1881,
      "##iana": 1882,
      "Isn't": 1883,
      "Really,": 1884,
      "talented": 1885,
      "##ize": 1886,
      "Cool,": 1887,
      "##lton": 1888,
      "specif": 1889,
      "complete": 1890,
      "Emine": 1891,
      "Beyonce": 1892,
      "current": 1893,
      "\"H": 1894,
      "Che": 1895,
      "LO": 1896,
      "May": 1897,
      "Nirvan": 1898,
      "during": 1899,
      "night": 1900,
      "run": 1901,
      "read": 1902,
      "##aw": 1903,
      "##hy": 1904,
      "##reet": 1905,
      "##ict": 1906,
      "##ition": 1907,
      "know?": 1908,
      "mel": 1909,
      "##ure.": 1910,
      "##erful": 1911,
      "Didn't": 1912,
      "fan.": 1913,
      "work.": 1914,
      "favorites.": 1915,
      "##ched": 1916,
      "familiar.": 1917,
      "money": 1918,
      "festival": 1919,
      "several": 1920,
      "Bon": 1921,
      "Dead": 1922,
      "Ge": 1923,
      "Red": 1924,
      "Us": 1925,
      "du": 1926,
      "ed": 1927,
      "em": 1928,
      "##ial": 1929,
      "##TH": 1930,
      "##atur": 1931,
      "on?": 1932,
      "be.": 1933,
      "sound.": 1934,
      "sounded": 1935,
      "goes": 1936,
      "seeing": 1937,
      "death": 1938,
      "##amp": 1939,
      "##weet": 1940,
      "today.": 1941,
      "course,": 1942,
      "Cool.": 1943,
      "okay.": 1944,
      "Prince": 1945,
      "exactly": 1946,
      "suppos": 1947,
      "special": 1948,
      "Ah": 1949,
      "Back": 1950,
      "DO": 1951,
      "Mon": 1952,
      "pow": 1953,
      "won": 1954,
      "##ye": 1955,
      "##IC": 1956,
      "##en,": 1957,
      "alot": 1958,
      "##ears": 1959,
      "You?": 1960,
      "anyway": 1961,
      "child": 1962,
      "man,": 1963,
      "saying": 1964,
      "yeah?": 1965,
      "thank": 1966,
      "movies": 1967,
      "yet.": 1968,
      "takes": 1969,
      "##stream": 1970,
      "entire": 1971,
      "piano": 1972,
      "Am": 1973,
      "HEAR": 1974,
      "Katy": 1975,
      "acc": 1976,
      "deep": 1977,
      "era": 1978,
      "kill": 1979,
      "less": 1980,
      "learn": 1981,
      "num": 1982,
      "post": 1983,
      "##ibe": 1984,
      "##right": 1985,
      "##ae": 1986,
      "##ax": 1987,
      "##ating": 1988,
      "told": 1989,
      "ann": 1990,
      "forgot": 1991,
      "know!": 1992,
      "Your": 1993,
      "fem": 1994,
      "artists.": 1995,
      "then?": 1996,
      "favorites": 1997,
      "scen": 1998,
      "original": 1999,
      "slow": 2000,
      "HAVE": 2001,
      "channel": 2002,
      "Mc": 2003,
      "Mer": 2004,
      "Radio": 2005,
      "bor": 2006,
      "wedd": 2007,
      "##ius": 2008,
      "##iet": 2009,
      "##t.": 2010,
      "##the": 2011,
      "##what": 2012,
      "##ggest": 2013,
      "##2.": 2014,
      "##inet": 2015,
      "##vel": 2016,
      "##it.": 2017,
      "hand": 2018,
      "along": 2019,
      "they've": 2020,
      "##ett": 2021,
      "thinking": 2022,
      "##illion": 2023,
      "band,": 2024,
      "suggest": 2025,
      "stuff,": 2026,
      "Who's": 2027,
      "ext": 2028,
      "trans": 2029,
      "Star": 2030,
      "people.": 2031,
      "live.": 2032,
      "wrong": 2033,
      "compare": 2034,
      "recently": 2035,
      "kidd": 2036,
      "Beatles.": 2037,
      "true,": 2038,
      "change": 2039,
      "Frank": 2040,
      "James": 2041,
      "Swift": 2042,
      "Agre": 2043,
      "Yup,": 2044,
      "ONE": 2045,
      "Elvis": 2046,
      "Big": 2047,
      "Com": 2048,
      "Jim": 2049,
      "Lam": 2050,
      "WA": 2051,
      "Wait": 2052,
      "bus": 2053,
      "fin": 2054,
      "gra": 2055,
      "gone": 2056,
      "lost": 2057,
      "ven": 2058,
      "wer": 2059,
      "##lish": 2060,
      "##\"?": 2061,
      "##mor": 2062,
      "##inc": 2063,
      "##ane": 2064,
      "##ity.": 2065,
      "##ote": 2066,
      "##ention": 2067,
      "sub": 2068,
      "shame": 2069,
      "perfor": 2070,
      "rap.": 2071,
      "mainstream": 2072,
      "changed": 2073,
      "##magine": 2074,
      "completely": 2075,
      "female": 2076,
      "Bo": 2077,
      "Got": 2078,
      "Way": 2079,
      "fore": 2080,
      "job": 2081,
      "line": 2082,
      "##ual": 2083,
      "##iver": 2084,
      "##vid": 2085,
      "##aid": 2086,
      "##h.": 2087,
      "##yl": 2088,
      "##ates": 2089,
      "you,": 2090,
      "##ooked": 2091,
      "##arth": 2092,
      "do!": 2093,
      "think?": 2094,
      "nothing": 2095,
      "suck": 2096,
      "##urch": 2097,
      "others.": 2098,
      "trump": 2099,
      "##cial": 2100,
      "group.": 2101,
      "##ude": 2102,
      "happy": 2103,
      "add": 2104,
      "either": 2105,
      "local": 2106,
      "opinion": 2107,
      "YouTube": 2108,
      "Interest": 2109,
      "label": 2110,
      "trumpet": 2111,
      "CAN": 2112,
      "Day": 2113,
      "Gl": 2114,
      "Led": 2115,
      "Tom": 2116,
      "gave": 2117,
      "mid": 2118,
      "unt": 2119,
      "##nb": 2120,
      "##vious": 2121,
      "##tle": 2122,
      "##writ": 2123,
      "##band": 2124,
      "##otion": 2125,
      "aren't": 2126,
      "fact": 2127,
      "up?": 2128,
      "show?": 2129,
      "days": 2130,
      "Alright": 2131,
      "why?": 2132,
      "Sometimes": 2133,
      "lyrics.": 2134,
      "True.": 2135,
      "##ube.": 2136,
      "drummer": 2137,
      "##ground": 2138,
      "Adele": 2139,
      "Hi.": 2140,
      "sign": 2141,
      "anymore.": 2142,
      "surprised": 2143,
      "influ": 2144,
      "bluegr": 2145,
      "begin": 2146,
      "supposed": 2147,
      "number": 2148,
      "80s": 2149,
      "Co": 2150,
      "Jap": 2151,
      "Mine": 2152,
      "Song": 2153,
      "Tim": 2154,
      "et": 2155,
      "sit": 2156,
      "##ov": 2157,
      "##press": 2158,
      "thing.": 2159,
      "##ase": 2160,
      "so,": 2161,
      "me,": 2162,
      "kinda": 2163,
      "##gend": 2164,
      "rock?": 2165,
      "now,": 2166,
      "different.": 2167,
      "group?": 2168,
      "genre.": 2169,
      "Anyway": 2170,
      "instrumental": 2171,
      "kids": 2172,
      "sad.": 2173,
      "##play": 2174,
      "Ariana": 2175,
      "mainly": 2176,
      "OK,": 2177,
      "##where": 2178,
      "WHAT": 2179,
      "Floyd": 2180,
      "wedding": 2181,
      "As": 2182,
      "Band": 2183,
      "GO": 2184,
      "Hip": 2185,
      "Nothing": 2186,
      "Par": 2187,
      "Sk": 2188,
      "Tell": 2189,
      "att": 2190,
      "dig": 2191,
      "foll": 2192,
      "oth": 2193,
      "sk": 2194,
      "wom": 2195,
      "##dy": 2196,
      "##oub": 2197,
      "##atin": 2198,
      "to,": 2199,
      "##hel": 2200,
      "##ots": 2201,
      "hair": 2202,
      "does.": 2203,
      "stor": 2204,
      "##ady": 2205,
      "##ally.": 2206,
      "genres": 2207,
      "back.": 2208,
      "radio?": 2209,
      "metal.": 2210,
      "Let's": 2211,
      "insp": 2212,
      "English": 2213,
      "##hyth": 2214,
      "performed": 2215,
      "until": 2216,
      "\"L": 2217,
      "\"C": 2218,
      "\"D": 2219,
      "By": 2220,
      "Bie": 2221,
      "Bach": 2222,
      "Even": 2223,
      "Pre": 2224,
      "Ser": 2225,
      "TV": 2226,
      "Tool": 2227,
      "Un": 2228,
      "Under": 2229,
      "Wor": 2230,
      "daught": 2231,
      "gl": 2232,
      "home": 2233,
      "pract": 2234,
      "rather": 2235,
      "##su": 2236,
      "##ss": 2237,
      "##ipp": 2238,
      "##core": 2239,
      "##cause": 2240,
      "##vo": 2241,
      "##eg": 2242,
      "##air": 2243,
      "##ger": 2244,
      "##gie": 2245,
      "##ste": 2246,
      "of.": 2247,
      "##ors": 2248,
      "##orge": 2249,
      "##uss": 2250,
      "##ush": 2251,
      "do?": 2252,
      "stop": 2253,
      "story": 2254,
      "##alif": 2255,
      "are.": 2256,
      "about.": 2257,
      "them!": 2258,
      "bands?": 2259,
      "Doing": 2260,
      "depress": 2261,
      "##beat": 2262,
      "died": 2263,
      "funk": 2264,
      "ener": 2265,
      "groups": 2266,
      "today?": 2267,
      "##ogra": 2268,
      "times.": 2269,
      "life.": 2270,
      "question": 2271,
      "Christian": 2272,
      "unique": 2273,
      "melod": 2274,
      "Bow": 2275,
      "Dr": 2276,
      "Gr": 2277,
      "Very": 2278,
      "Were": 2279,
      "Will": 2280,
      "YES": 2281,
      "cry": 2282,
      "ele": 2283,
      "future": 2284,
      "hour": 2285,
      "sell": 2286,
      "##dle": 2287,
      "##led": 2288,
      "##bin": 2289,
      "##KE": 2290,
      "##enc": 2291,
      "you'll": 2292,
      "##oose": 2293,
      "##ly!": 2294,
      "heard.": 2295,
      "##ers?": 2296,
      "depe": 2297,
      "expl": 2298,
      "concerts.": 2299,
      "##abor": 2300,
      "gotten": 2301,
      "days.": 2302,
      "singer,": 2303,
      "##iving": 2304,
      "lately.": 2305,
      "##mph": 2306,
      "199": 2307,
      "again?": 2308,
      "featured": 2309,
      "Exactly.": 2310,
      "Nicki": 2311,
      "hahaha": 2312,
      "words": 2313,
      "modern": 2314,
      "##otify": 2315,
      "specific": 2316,
      "AN": 2317,
      "BA": 2318,
      "Cold": 2319,
      "Get": 2320,
      "Har": 2321,
      "Hear": 2322,
      "Ke": 2323,
      "Rap": 2324,
      "Tupac": 2325,
      "dead": 2326,
      "hist": 2327,
      "##side": 2328,
      "##c.": 2329,
      "##ail": 2330,
      "##IN": 2331,
      "yout": 2332,
      "in.": 2333,
      "soon.": 2334,
      "##ley": 2335,
      "stay": 2336,
      "##inkin": 2337,
      "rest": 2338,
      "##uno": 2339,
      "yourself": 2340,
      "stuck": 2341,
      "##ers,": 2342,
      "##ures": 2343,
      "produ": 2344,
      "proble": 2345,
      "uses": 2346,
      "voic": 2347,
      "Because": 2348,
      "became": 2349,
      "wrote": 2350,
      "harmon": 2351,
      "singer?": 2352,
      "##arent": 2353,
      "hits.": 2354,
      "Also": 2355,
      "talent.": 2356,
      "guitar.": 2357,
      "enjoyed": 2358,
      "scene": 2359,
      "beats": 2360,
      "##ments": 2361,
      "again.": 2362,
      "basically": 2363,
      "decad": 2364,
      "dancing": 2365,
      "Only": 2366,
      "serious": 2367,
      "Mostly": 2368,
      "excited": 2369,
      "LOVE": 2370,
      "emotion": 2371,
      "Bieber": 2372,
      "##aliforn": 2373,
      "Bob": 2374,
      "Dis": 2375,
      "Ed": 2376,
      "Mad": 2377,
      "Rob": 2378,
      "Smith": 2379,
      "Te": 2380,
      "Van": 2381,
      "ac": 2382,
      "fill": 2383,
      "fig": 2384,
      "mat": 2385,
      "park": 2386,
      "##ness": 2387,
      "##vin": 2388,
      "##ped": 2389,
      "##ott": 2390,
      "having": 2391,
      "##leep": 2392,
      "while.": 2393,
      "listen.": 2394,
      "albums?": 2395,
      "did,": 2396,
      "succ": 2397,
      "##....": 2398,
      "##ive,": 2399,
      "Then": 2400,
      "##astic": 2401,
      "##pel": 2402,
      "choose": 2403,
      "close": 2404,
      "##ies?": 2405,
      "named": 2406,
      "relax": 2407,
      "Brit": 2408,
      "popular.": 2409,
      "##mmy": 2410,
      "instruments": 2411,
      "covers": 2412,
      "Another": 2413,
      "recommendation": 2414,
      "collabor": 2415,
      "missed": 2416,
      "wow,": 2417,
      "techno": 2418,
      "tickets": 2419,
      "Carrie": 2420,
      "Hello.": 2421,
      "Nirvana": 2422,
      "bluegrass": 2423,
      "Bill": 2424,
      "Girl": 2425,
      "Hot": 2426,
      "Look": 2427,
      "Lord": 2428,
      "MU": 2429,
      "Right.": 2430,
      "War": 2431,
      "ble": 2432,
      "book": 2433,
      "cor": 2434,
